[
    {
        "path": "https://player.vimeo.com/video/228267247?color=ffffff&title=0&byline=0&portrait=0",
        "title": "Phantasm Atlas",
        "artist": "Sarah Haas and Lilyan Kris",
        "description": "Sunt nisi amet pariatur qui. Nisi irure exercitation et veniam qui enim ipsum magna laborum commodo ex ad. Reprehenderit dolore adipisicing non eu consectetur ut incididunt reprehenderit tempor laborum sunt. Incididunt enim minim reprehenderit velit ad ipsum quis ullamco. Officia velit occaecat esse tempor. Id culpa nostrud non amet voluptate. Nostrud nulla laborum est id enim est laborum reprehenderit.",
        "medium": "interactive installation",
        "isVideo": "true"
    },
    {
        "path": "https://player.vimeo.com/video/263408225?color=ffffff&title=0&byline=0&portrait=0",
        "title": "Real Shadows Shine",
        "artist": "Miller Klitsner",
        "description": "Eu aliquip qui veniam id ea culpa in ex qui. Veniam dolor esse exercitation irure cupidatat ullamco anim. Non nostrud anim voluptate cillum et esse tempor voluptate. Commodo ullamco aliquip veniam ullamco sunt excepteur amet consectetur ad adipisicing.",
        "medium": "game design \n experimental electronics",
        "isVideo": "true"
    },
    {
        "path": "https://player.vimeo.com/video/263395878?color=ffffff&title=0&byline=0&portrait=0",
        "title": "Empty Dreams",
        "artist": "Jingjie Chen",
        "description": "Sunt voluptate labore eiusmod duis mollit. Occaecat labore aliquip ut commodo magna elit ex et pariatur laborum non adipisicing. Ad cupidatat consectetur labore esse ipsum elit officia labore non in. Aliqua voluptate incididunt aliquip nostrud elit Lorem Lorem ex sit proident magna. Excepteur proident elit labore tempor voluptate aliqua eu et eiusmod dolor laborum ut in.",
        "medium": "interactive installation",
        "isVideo": "true"
    },
    {
        "path": "https://player.vimeo.com/video/221949956?color=ffffff&title=0&byline=0&portrait=0",
        "title": "Hug Machine AR",
        "artist": "Kain Suwannaphin",
        "description": "Ad amet non ipsum reprehenderit eiusmod non deserunt elit magna. Ex incididunt exercitation quis elit. Tempor sunt voluptate occaecat sint incididunt reprehenderit exercitation proident cupidatat nisi non velit aliquip. Aliqua culpa incididunt non sunt minim exercitation. Esse officia cupidatat sint laboris aliqua cupidatat dolore ad commodo adipisicing nostrud magna ullamco. Tempor aute consectetur velit labore id mollit. Mollit duis minim aliquip proident Lorem eu consequat.",
        "medium": "interactive installation",
        "isVideo": "true"
    },
    {
        "path": "https://player.vimeo.com/video/330108139?color=ffffff&title=0&byline=0&portrait=0",
        "title": "What the Blob",
        "artist": "Rosalind Chang",
        "description": "Sint aliqua minim incididunt ut consectetur incididunt culpa adipisicing exercitation sunt nulla aliqua id est. Labore esse magna Lorem velit commodo ipsum ex nulla dolor ullamco. Exercitation nulla sint esse est enim qui proident nulla. Tempor quis est ea mollit eu exercitation. Excepteur dolore mollit ex reprehenderit.",
        "medium": "interactive installation",
        "isVideo": "true"
    },
    {
        "path": "https://player.vimeo.com/video/334789863?color=ffffff&title=0&byline=0&portrait=0",
        "title": "Can I Park Here?",
        "artist": "Tabatha Yelós",
        "description": "Deserunt duis anim occaecat consectetur cupidatat quis eiusmod laborum laboris. Cillum labore non ad labore do ex magna duis anim cillum magna laboris. Excepteur nisi sint consectetur Lorem do cillum nisi ex.",
        "medium": "interactive installation",
        "isVideo": "true"
    },
    {
        "path": "Allofthem2.png",
        "title": "Soft Wear",
        "artist": "Lilyan Kris",
        "description": "Ipsum ea culpa eu quis ea exercitation. Consequat labore nulla aute mollit id mollit in consequat exercitation irure sint. Aute dolore eu ea amet anim consectetur exercitation veniam minim Lorem ex eiusmod irure. Velit est consectetur fugiat occaecat veniam proident. Amet quis fugiat sunt Lorem nisi proident sunt. Incididunt excepteur ea dolore pariatur elit nulla Lorem. Ullamco ipsum ex reprehenderit adipisicing nostrud excepteur consequat ullamco est commodo sunt quis.",
        "medium": "interactive installation",
        "isVideo": "false"
    },
    {
        "path": "https://player.vimeo.com/video/278209899?color=ffffff&title=0&byline=0&portrait=0",
        "title": "Crowded Places",
        "artist": "Alison Jeng",
        "description": "Aliquip elit pariatur qui sit tempor et Lorem nostrud officia. Commodo ea do tempor nisi sint laborum ad duis nostrud consectetur. Lorem proident commodo cupidatat dolore nostrud nulla elit proident laboris proident ullamco voluptate laboris.",
        "medium": "interactive installation",
        "isVideo": "true"
    },
    {
        "path": "https://player.vimeo.com/video/275014959?color=ffffff&title=0&byline=0&portrait=0",
        "title": "New Friendly Interface by Tyler Yin",
        "artist": "Tyler Yin",
        "description": "Using facial recognition and ",
        "medium": "interactive installation",
        "isVideo": "true"
    },
    {
        "path": "http://classes.dma.ucla.edu/Summer18/160-1/projects/apotheosis/video.mp4",
        "title": "Apotheosis",
        "artist": "Celynne Hebron and Brian Yung",
        "description": "Elit excepteur est fugiat minim sunt id non. Cupidatat culpa adipisicing Lorem commodo ea ipsum quis dolor ullamco veniam aliqua. Lorem cillum laborum aliquip mollit labore eu. Sint occaecat incididunt cillum ad sint aliquip nulla ad. Anim non reprehenderit voluptate magna.",
        "medium": "interactive installation",
        "isVideo": "true"
    },
    {
        "path": "https://player.vimeo.com/video/261372722?color=ffffff&title=0&byline=0&portrait=0",
        "title": "Cosmic Corporeal",
        "artist": "Chelly Jin",
        "description": "Elit excepteur est fugiat minim sunt id non. Cupidatat culpa adipisicing Lorem commodo ea ipsum quis dolor ullamco veniam aliqua. Lorem cillum laborum aliquip mollit labore eu. Sint occaecat incididunt cillum ad sint aliquip nulla ad. Anim non reprehenderit voluptate magna.",
        "medium": "interactive installation",
        "isVideo": "true"
    }
]